[
  {
    "concept": "ontbossing",
    "explanation": "Het kappen van bossen."
  },
  {
    "concept": "ontwikkelingshulp",
    "explanation": "Steun die arme landen krijgen om hun levensomstandigheden te verbeteren."
  },
  {
    "concept": "ontwikkelingskenmerk",
    "explanation": "Kenmerk waarmee je de armoede of rijkdom in een gebied kunt meten."
  },
  {
    "concept": "ontwikkelingspeil",
    "explanation": "Het niveau van de armoede of rijkdom in een land."
  },
  {
    "concept": "ontwikkelingssamenwerking",
    "explanation": "Rijke landen werken samen met arme landen om hun levensomstandigheden te verbeteren."
  },
  {
    "concept": "plantage",
    "explanation": "Landbouwonderneming waar op grote schaal één product wordt verbouwd."
  },
  {
    "concept": "primaire sector",
    "explanation": "Werk waarbij producten regelrecht uit de natuur worden gehaald."
  },
  {
    "concept": "pullfactor",
    "explanation": "Reden die een gebied aantrekkelijk maakt voor migranten."
  },
  {
    "concept": "pushfactor",
    "explanation": "Reden om te verhuizen uit een bepaald gebied."
  },
  {
    "concept": "savanne",
    "explanation": "Landschap in de tropen met hoge grassen, afgewisseld met groepjes bomen en struiken."
  },
  {
    "concept": "secundaire sector",
    "explanation": "Werk waarbij producten uit de primaire sector worden bewerkt."
  },
  {
    "concept": "seizoenswerk",
    "explanation": "Werk dat slechts een deel van het jaar beschikbaar is."
  },
  {
    "concept": "staat",
    "explanation": "Een gebied met duidelijke grenzen en een bestuur dat eigen baas is (soeverein)."
  },
  {
    "concept": "sterftecijfer",
    "explanation": "Het gemiddelde aantal overleden personen per duizend inwoners per jaar."
  },
  {
    "concept": "structurele hulp",
    "explanation": "Hulp waar een land blijvend iets aan heeft."
  },
  {
    "concept": "tertiaire sector",
    "explanation": "Alle bedrijven die zich bezighouden met het verlenen van diensten."
  },
  {
    "concept": "toerisme",
    "explanation": "Reizen naar en verblijven op een plaats buiten je normale omgeving. Iemand die minstens 24 uur en niet langer dan een jaar ergens anders verblijft, is een toerist."
  },
  {
    "concept": "toeristenindustrie",
    "explanation": "Mensen en bedrijven die zich bezighouden met toerisme."
  },
  {
    "concept": "tropen",
    "explanation": "Warme luchtstreek bij de evenaar tussen 23% N.B. en 23% Z.B."
  },
  {
    "concept": "urbanisatie",
    "explanation": "Het proces waarbij steeds meer mensen in de stad gaan wonen. Heet ook verstedelijking."
  },
  {
    "concept": "verstedelijking",
    "explanation": "Zie urbanisatie."
  },
  {
    "concept": "zelfverzorgend",
    "explanation": "Productie voor eigen gebruik."
  },
  {
    "concept": "zuigelingensterfte",
    "explanation": "Het gemiddelde aantal kinderen dat in het eerste levensjaar overlijdt, per duizend levendgeborenen, per jaar."
  },
  {
    "concept": "zwakke staat",
    "explanation": "Staat waarin de overheid slecht functioneert."
  }
]
