[
  {
    "concept": "Bartholomeus",
    "explanation": "Rondde in 1488 als eerste Europeaan Kaap de Goede Hoop."
  },
  {
    "concept": "Vasco da Gama",
    "explanation": "De leider van de eerste expeditie van Portugal naar Indië in 1498."
  },
  {
    "concept": "Columbus",
    "explanation": " Hij maakte naam door zijn ontdekking van Amerika onder Spaanse vlag in 1492."
  },
  {
    "concept": "Vespucci",
    "explanation": "Bracht de kustgebieden van Amerika in kaart"
  },
  {
    "concept": "Atlantische driehoekshandel",
    "explanation": "Handelsnetwerk tussen Europa, Afrika en Amerika, waarin slaven, wapens en zilver verhandeld werden door Europeanen."
  },
  {
      "concept": "Conquistadores",
      "explanation": "Spaanse avonturiers die in naam van de koning grote delen van Amerika in bezit namen en indiaanse volkeren onderwierpen."
  },
  {
      "concept": "Azteken",
      "explanation": "Machtig indianenvolk dat leefde in het huidige Mexico; bouwde een hoogstaande beschaving op."
  },
  {
      "concept": "Carriera da India",
      "explanation": "Door Portugezen ontdekte zeeroute naar India."
  },
  {
      "concept": "Encomienda",
      "explanation": "Leen van de Spaanse koning in Spaans Amerika, bestaande uit een bepaalde hoeveelheid indianen in een bepaald gebied."
  },
  {
      "concept": "Encomendero",
      "explanation": "Leenman van de Spaanse koning in Spaans Amerika, die een encomienda in leen heeft."
  },
  {
      "concept": "Factorij",
      "explanation": "Bewaakte handelspost in een ander (overzees) land."
  },
  {
      "concept": "Geldontwaarding",
      "explanation": "Geld wordt minder waard als gevolg van prijsstijgingen van goederen. Van hetzelfde geld kun je minder kopen."
  },
  {
      "concept": "Haciënda",
      "explanation": "Uitgestrekt landgoed dat Spanjaarden in de Nieuwe Wereld in bezit kregen."
  },
  {
      "concept": "Handelskapitalisme",
      "explanation": "Een systeem waarin kooplieden in handel met verre gebieden investeren om zoveel mogelijk winst te maken."
  },
  {
      "concept": "Handelskapitalisten",
      "explanation": "Kooplieden die in handel met verre gebieden investeren om zoveel mogelijk winst te maken."
  },
  {
      "concept": "Inca's",
      "explanation": "Indianenvolk in Zuid-Amerika (het huidige Peru) dat een groot en machtig rijk had opgebouwd."
  },
  {
      "concept": "Khan",
      "explanation": "Titel van een Mongoolse of Turkse heerser."
  },
  {
      "concept": "Kolonie",
      "explanation": "Land of gebied dat door een ander land wordt bestuurd, vaak vanwege economisch voordeel."
  },
  {
      "concept": "Kraak",
      "explanation": "Slagvaardig schip uit de 15e eeuw, geschikt voor het maken van lange-afstandsreizen."
  },
  {
      "concept": "Mestizering",
      "explanation": "Vermenging van de verschillende bevolkingsgroepen in Spaans-Amerika."
  },
  {
      "concept": "Nieuwe Wetten",
      "explanation": "Spaanse regels die stelden dat indianen onderdanen van de koning waren en dus eerlijk behandeld moesten worden."
  },
  {
      "concept": "Onderkoninkrijken",
      "explanation": "Bestuursgebieden in Spaans-Amerika die namens de koning bestuurd werden door een onderkoning."
  },
  {
      "concept": "Osmaanse Rijk",
      "explanation": "Turks wereldrijk dat vernoemd is naar de stamvader Osman. Het bestond tussen de 15e en 20e eeuw en werd bestuurd vanuit de stad Istanbul."
  },
  {
      "concept": "Pax Ottomana",
      "explanation": "Periode van economische en sociale stabiliteit in de gebieden die behoorden tot het Osmaanse Rijk in de 16e en 17e eeuw."
  },
  {
      "concept": "Reconquista",
      "explanation": "Herovering van het Iberisch schiereiland op de moslims, door de christenen."
  },
  {
      "concept": "Zijderoute",
      "explanation": "Handelsroute tussen Azië - vooral China - en Europa, vernoemd naar de zijden stoffen die per karavaan werden aangevoerd."
  }
]
  